{
    "pageTitle": "Quem Somos – Base dos Dados",
    "pageDescription": "Conheça a Base dos Dados. Nós facilitamos o acesso a dados para que a distância entre você e sua análise seja apenas uma boa pergunta. Saiba mais sobre a história da organização e sobre a equipe por trás do nosso trabalho.",
    "heroTitle1": "Facilitamos o acesso a dados",
    "heroTitle2": "para que a distância entre você e sua análise",
    "heroTitle3": "seja",
    "heroTitle4": "apenas uma boa pergunta",
    "usersCount": "+114 mil",
    "usersText": "usuários na plataforma",
    "queriesCount": "+1,3 milhão",
    "queriesText": "consultas aos dados",
    "aboutTitle": "A Base dos Dados",
    "aboutText1": "Somos uma organização não-governamental sem fins lucrativos e open-source que atua para universalizar o acesso a dados de qualidade. Fazemos isso através da criação de ferramentas inovadoras, da produção e difusão do conhecimento e da promoção de uma cultura de transparência e dados abertos.",
    "aboutText2": "Ao quebrar barreiras técnicas para quem já faz e quem quer começar a fazer análise de dados, reunimos uma rede altamente engajada que potencializa o impacto do nosso trabalho. Estamos construindo uma comunidade de pessoas que acreditam no uso inteligente de dados como instrumento para o desenvolvimento socioeconômico e que encontram na BD uma grande aliada.",
    "aboutText3": "O que queremos é aproximar diferentes setores da sociedade de informações que são de interesse coletivo, mas ainda pouco acessíveis para a maioria das pessoas. Acreditamos que ampliar o acesso e uso de dados abertos favorece o aumento da participação social, a melhoria da gestão pública e o aperfeiçoamento da democracia.",
    "recognitionTitle": "Reconhecimentos",
    "googleCloudAwardTitle": "Google Cloud Customer Award",
    "googleCloudAwardText": "O prêmio reconheceu as implementações mais inovadoras e transformadoras do Google Cloud ao redor do mundo. Fomos a única organização brasileira a receber a premiação na categoria de Impacto Social, que também selecionou outras iniciativas que usam tecnologia para promover mais abertura e transparência.",
    "googleCloudAwardLink": "Veja mais detalhes",
    "treasuryAwardTitle": "XXVI Prêmio Tesouro Nacional 2021",
    "treasuryAwardText": "Conquistamos o 1º lugar na categoria Soluções do prêmio, que tem como objetivo reconhecer o desenvolvimento de aplicações em ciências de dados e inteligência artificial aplicadas a finanças públicas. Fomos selecionados por conta de nosso trabalho compatibilizando informações de despesas e receitas orçamentárias do Setor Público Brasileiro.",
    "treasuryAwardLink": "Veja mais detalhes",
    "historyTitle": "Nossa história",
    "historySubtitle": "Alguns dos marcos que definiram nossa trajetória até aqui",
    "historyBox1Title": "Um grande catálogo",
    "historyBox1Date": "OUT DE 2019",
    "historyBox1Text": "Nosso co-fundador, Ricardo Dahis, enxergou a necessidade de uma plataforma com capacidade de busca e filtragem de diferentes conjuntos de dados e iniciou esse trabalho lançando o mecanismo de busca da BD.",
    "historyBox2Title": "O e-mail",
    "historyBox2Date": "SET DE 2020",
    "historyBox2Text": "Foi já no primeiro contato de João Carabetta, também co-fundador da BD, com Ricardo Dahis que veio a ambiciosa proposta: estruturar um grande datalake público pelo BigQuery e usar o mecanismo de busca para catalogação das bases e de seus metadados.",
    "historyBox3Title": "A happy sunday",
    "historyBox3Date": "SET DE 2020",
    "historyBox3Text": "Nos últimos três minutos de um domingo de setembro, o GitHub testemunhou o commit que mudaria para sempre a vida de quem trabalha com dados públicos. Criamos a estrutura do nosso datalake, uma ferramenta que faria a alegria de muita gente que já passou tantos domingos limpando bases.",
    "historyBox4Title": "Nem só de boa vontade...",
    "historyBox4Date": "SET DE 2020",
    "historyBox4Text": "Começamos a receber apoio financeiro de pessoas que acreditam na importância do nosso trabalho. Isso foi fundamental para escalar nossas atividades, afinal, nem só de esforço e boa vontade se faz um bom projeto.",
    "historyBox5Title": "Funcionário do mês",
    "historyBox5Date": "NOV DE 2020",
    "historyBox5Text": "Abrimos a primeira vaga de Assistente de Dados e contratamos a primeira pessoa remunerada para integrar nossa equipe. Aos poucos, esse time foi crescendo e hoje não é mais tão fácil assim ser funcionário(a) do mês.",
    "historyBox6Title": "A primeira de muitas",
    "historyBox6Date": "JAN DE 2021",
    "historyBox6Text": "A RAIS foi nossa primeira grande base tratada e disponibilizada no datalake público. Subimos seus assombrosos 260 GB de microdados completos, com informações de 1985 até 2019, possibilitando agregações por município e UF.",
    "historyBox7Title": "Real oficial",
    "historyBox7Date": "JUN DE 2021",
    "historyBox7Text": "Nos tornamos oficialmente o Instituto Base dos Dados, uma organização sem fins lucrativos, com equipe formal, CNPJ e tudo que tem direito. Um passo importante para consolidar nosso trabalho.",
    "historyBox8Title": "De cara nova",
    "historyBox8Date": "SET DE 2021",
    "historyBox8Text": "Desenvolver o novo site foi um dos maiores e desafiadores projetos que assumimos. Apesar dos momentos de caos e peças mirabolantes, aos poucos tudo foi se encaixando e tomando a forma de uma plataforma com a nossa cara. Assim, nasceu a primeira versão do novo site da BD, com interface mais intuitiva, design moderno e uma estrutura que facilita ainda mais a experiência dos usuários.",
    "historyBox9Title": "Um prêmio de peso",
    "historyBox9Date": "OUT DE 2021",
    "historyBox9Text": "Precisamos de muitas mãos para carregar essa conquista. Recebemos o Google Cloud Customer Award na categoria de Impacto Social. O prêmio inédito foi anunciado no evento internacional, Google Cloud Next'21, e tem como objetivo reconhecer as implementações mais inovadoras e transformadoras do Google Cloud ao redor do mundo.",
    "historyBox10Title": "Chegamos primeiro no tesouro",
    "historyBox10Date": "NOV DE 2021",
    "historyBox10Text": "Conquistamos o 1º lugar na categoria Soluções do XXVI Prêmio Tesouro Nacional 2021. O prêmio tem como objetivo expandir as fronteiras do conhecimento em finanças públicas, promovendo a normalização de temas específicos quando tratados consistentemente pela pesquisa científica.",
    "historyBox11Title": "Conquistando o mundo",
    "historyBox11Date": "Muito em breve",
    "historyBox11Text": "A necessidade de ter um repositório que centralize importantes bases de dados já tratadas e padronizadas não é exclusiva do Brasil. Imagina ter um datalake aberto que permite o acesso e cruzamento de dados de diversos países diferentes? Esse é o futuro da BD.",
    "teamTitle": "Uma equipe colaborativa",
    "joinUsTitle": "Venha colaborar com a transparência",
    "joinUsText": "Faça parte de uma organização que está mudando a maneira de acessar dados. Reunimos pessoas de várias partes do Brasil, empenhadas em contribuir e trabalhar por mais transparência pública.",
    "joinUsButton": "Veja as vagas abertas"
  }