{
    "Access quality data": "Acesse dados de qualidade",
    "Enthusiast": "Entusiasta",
    "Explore in your favorite language": "Explore na sua linguagem favorita",
    "FILTERS": "FILTROS",
    "Find the data you need": "Encontre os dados que você precisa",
    "Find the data": "Encontre os dados",
    "Learn how to access": "Saiba como acessar",
    "PACKAGES": "PACOTES",
    "PROCESSED TABLES": "TABELAS TRATADAS",
    "Please support Base dos Dados": "Apoie a Base dos Dados você também",
    "Popular terms:": "Termos populares:",
    "Search by theme": "Busque por tema",
    "Search data as you wish": "Busque dados como quiser",
    "See available databases": "Veja os dados disponíveis",
    "Start your search": "Comece sua pesquisa",
    "Take advantage of the promotional price": "Aproveite o preço promocional",
    "There are several filters to help you find the data you need.....": "São vários filtros para ajudar você a encontrar os dados que necessita. Ao navegar entre centenas de conjuntos de dados disponíveis na plataforma, você pode refinar sua busca por tema, organização, cobertura temporal, nível da observação e mais.",
    "We exist through the effort of people who": "Existimos através do esforço de pessoas que",
    "We have developed packages for accessing processed data in Python.....": "Desenvolvemos pacotes para acesso aos dados tratados em Python, R e linha de comando. Além disso, você pode consultar e filtrar dados usando SQL no editor do nosso datalake público no Google BigQuery.",
    "With our course, you can go further in your research, profession, or organization.": "Com nosso curso você pode ir mais longe na sua pesquisa, profissão, ou organização.",
    "With the processed tables from our public datalake.....": "Com as tabelas tratadas do nosso datalake público, você não precisa mais gastar horas limpando bases. Nossa metodologia de padronização permite cruzar facilmente dados de diferentes organizações. Assim, você pode focar no que realmente importa.",
    "believe in access to quality open data.": "acreditam no acesso a dados abertos de qualidade.",
    "search": "pesquisar"
}