{
    "pageTitle": "Transparência – Base dos Dados",
    "ogDescription": "Utilizamos os recursos para facilitar o acesso de milhares de pessoas a dados de qualidade. Nesse espaço, você encontra informações referentes às nossas atividades, receitas e despesas. Acompanhe de perto como garantimos a sustentabilidade da organização e saiba como você também pode nos apoiar.",
    "mainTitle1": "Nossas contas são",
    "mainTitle2": " transparentes e abertas",
    "mainTitle3": " – como todo o resto.",
    "mainDescription1": "Somos uma organização não-governamental sem fins lucrativos e open-source. A transparência fundamenta todas as nossas ações, desde o trabalho com dados públicos até a prestação de contas. Utilizamos os recursos para facilitar o acesso de milhares de pessoas a dados de qualidade.",
    "mainDescription2": "Nesse espaço, você encontra informações referentes às nossas atividades, receitas e despesas. Acompanhe de perto como garantimos a sustentabilidade da organização.",
    "survivalIndicator": "Indicador de sobrevida",
    "survivalDescription1": "Esse é nosso indicador de sobrevida. Ele mostra o tempo que nossas atividades poderiam se manter caso a organização arrecadasse só o que já está planejado e se continuasse gastando como na média dos três meses anteriores.",
    "survivalDescription2": "Abaixo, você confere os detalhes das fontes e destinações de recursos da organização.",
    "accountingData": "Dados da contabilidade",
    "accountingDescription1": "Como não poderia deixar de ser, todos os microdados",
    "accountingDescription2": " relativos à contabilidade da BD estão disponíveis no datalake público.",
    "accessButton": "Acesse",
    "accumulatedRevenue": "Receitas acumuladas esse ano",
    "accumulatedExpenses": "Despesas acumuladas esse ano",
    "fullDashboard": "Veja o painel completo",
    "here": "aqui",
    "statuteReports": "Estatuto e relatórios",
    "statuteDescription": "Em nosso estatuto, estão presentes as diretrizes que regulamentam o funcionamento e o processo de tomada de decisões da organização. O documento inclui também os direitos e deveres dos membros e as competências dos conselhos administrativos e fiscais.",
    "reportsDescription": "Nossos relatórios apresentam todas as atividades empenhadas pela equipe. São diversos projetos que colaboram com a promoção da cultura de transparência, o desenvolvimento socioeconômico e a construção de políticas públicas baseadas em dados e evidências.",
    "DBStatute": "BD Estatuto Social",
    "DBReport2023": "BD Relatório Anual 2023",
    "DBReport2022": "BD Relatório Anual 2022",
    "DBReport2021": "BD Relatório Anual 2021",
    "supportTitle1": "Você também acredita no",
    "supportTitle2": " acesso a dados de qualidade?",
    "supportDescription": "Tudo o que fazemos só é possível por conta das pessoas que apoiam o nosso trabalho. Ajude a BD a continuar facilitando o acesso a dados públicos. Com qualquer valor, você contribui para a manutenção dos nossos projetos e a sobrevivência da organização.",
    "supportButton": "Apoie agora"
}