{
    "pageTitle": "About Us – Data Basis",
    "pageDescription": "Get to know Data Basis. We facilitate access to data so that the distance between you and your analysis is just a good question. Learn more about the organization's history and the team behind our work.",
    "heroTitle1": "We facilitate access to data so that",
    "heroTitle2": "the distance between you and an analysis",
    "heroTitle3": "is",
    "heroTitle4": "just a good question",
    "usersCount": "+114 thousand",
    "usersText": "users on the platform",
    "queriesCount": "+1.3 million",
    "queriesText": "data queries",
    "aboutTitle": "Data Basis",
    "aboutText1": "We are a non-profit, open-source non-governmental organization that works to universalize access to quality data. We do this through the creation of innovative tools, the production and dissemination of knowledge, and the promotion of a culture of transparency and open data.",
    "aboutText2": "By breaking down technical barriers for those who already do and those who want to start doing data analysis, we bring together a highly engaged network that enhances the impact of our work. We are building a community of people who believe in the intelligent use of data as an instrument for socioeconomic development and who find in DB a great ally.",
    "aboutText3": "What we want is to bring different sectors of society closer to information that is of collective interest, but still not very accessible to most people. We believe that expanding access to and use of open data favors increased social participation, improved public management, and the enhancement of democracy.",
    "recognitionTitle": "Recognition",
    "googleCloudAwardTitle": "Google Cloud Customer Award",
    "googleCloudAwardText": "The award recognized the most innovative and transformative implementations of Google Cloud around the world. We were the only Brazilian organization to receive the award in the Social Impact category, which also selected other initiatives that use technology to promote more openness and transparency.",
    "googleCloudAwardLink": "See more details",
    "treasuryAwardTitle": "XXVI National Treasury Award 2021",
    "treasuryAwardText": "We won 1st place in the Solutions category of the award, which aims to recognize the development of applications in data science and artificial intelligence applied to public finance. We were selected because of our work in reconciling information on expenditures and budget revenues of the Brazilian Public Sector.",
    "treasuryAwardLink": "See more details",
    "historyTitle": "Our history",
    "historySubtitle": "Some of the milestones that have defined our journey so far",
    "historyBox1Title": "A large catalog",
    "historyBox1Date": "OCT 2019",
    "historyBox1Text": "Our co-founder, Ricardo Dahis, saw the need for a platform with search and filtering capabilities for different datasets and started this work by launching DB's search engine.",
    "historyBox2Title": "The email",
    "historyBox2Date": "SEP 2020",
    "historyBox2Text": "It was in João Carabetta's first contact with Ricardo Dahis, also co-founder of DB, that the ambitious proposal came: to structure a large public datalake through BigQuery and use the search engine for cataloging the datasets and their metadata.",
    "historyBox3Title": "A happy Sunday",
    "historyBox3Date": "SEP 2020",
    "historyBox3Text": "In the last three minutes of a September Sunday, GitHub witnessed the commit that would forever change the lives of those working with public data. We created the structure of our datalake, a tool that would bring joy to many people who have spent so many Sundays cleaning datasets.",
    "historyBox4Title": "Not just goodwill...",
    "historyBox4Date": "SEP 2020",
    "historyBox4Text": "We started receiving financial support from people who believe in the importance of our work. This was fundamental to scale our activities, after all, a good project is not made of effort and goodwill alone.",
    "historyBox5Title": "Employee of the month",
    "historyBox5Date": "NOV 2020",
    "historyBox5Text": "We opened the first Data Assistant position and hired the first paid person to join our team. Gradually, this team grew and today it's not so easy to be employee of the month.",
    "historyBox6Title": "The first of many",
    "historyBox6Date": "JAN 2021",
    "historyBox6Text": "RAIS was our first major dataset treated and made available in the public datalake. We uploaded its staggering 260 GB of complete microdata, with information from 1985 to 2019, enabling aggregations by municipality and state.",
    "historyBox7Title": "Officially real",
    "historyBox7Date": "JUN 2021",
    "historyBox7Text": "We officially became the Data Basis Institute, a non-profit organization, with a formal team, CNPJ, and everything it's entitled to. An important step to consolidate our work.",
    "historyBox8Title": "With a new face",
    "historyBox8Date": "SEP 2021",
    "historyBox8Text": "Developing the new website was one of the biggest and most challenging projects we've taken on. Despite moments of chaos and intricate pieces, gradually everything fell into place and took the form of a platform with our face. Thus, the first version of DB's new website was born, with a more intuitive interface, modern design, and a structure that further facilitates the user experience.",
    "historyBox9Title": "A heavyweight award",
    "historyBox9Date": "OCT 2021",
    "historyBox9Text": "We needed many hands to carry this achievement. We received the Google Cloud Customer Award in the Social Impact category. The unprecedented award was announced at the international event, Google Cloud Next'21, and aims to recognize the most innovative and transformative implementations of Google Cloud around the world.",
    "historyBox10Title": "We came first to the treasury",
    "historyBox10Date": "NOV 2021",
    "historyBox10Text": "We won 1st place in the Solutions category of the XXVI National Treasury Award 2021. The award aims to expand the frontiers of knowledge in public finance, promoting the standardization of specific topics when consistently addressed by scientific research.",
    "historyBox11Title": "Conquering the world",
    "historyBox11Date": "Very soon",
    "historyBox11Text": "The need to have a repository that centralizes important datasets already treated and standardized is not exclusive to Brazil. Imagine having an open datalake that allows access and cross-referencing of data from several different countries? This is the future of DB.",
    "teamTitle": "A collaborative team",
    "joinUsTitle": "Come collaborate with transparency",
    "joinUsText": "Be part of an organization that is changing the way to access data. We bring together people from various parts of Brazil, committed to contributing and working for more public transparency.",
    "joinUsButton": "See open positions"
}