{
  "title": "DB Bot",
  "subtitle": "For database queries using natural language",
  "welcome": "Welcome!",
  "welcome_message": "Welcome to the DB Bot! It will help you chat with your data! Just go to the chat page in the left menu and start the conversation. Ask questions about the available data and the chatbot will do its best to answer them!",
  "model_title": "Model",
  "model_description": "The model behind the chatbot is Gemini, from Google.",
  "features_title": "Features",
  "features": {
    "code_display": "Display Code: Click the code display button to show or hide the SQL queries generated by the chatbot.",
    "feedback": "Feedback: Click the feedback buttons to send feedback about the received responses, with optional comments. You need to click the send button for the feedback to be sent.",
    "delete_conversation": "Delete Conversation: Click the delete conversation button to delete the conversation with the chatbot. This action is irreversible."
  },
  "prompt_guide_title": "Prompt Guide",
  "prompt_guide_description": "How you talk to the chatbot can influence the quality of responses! Therefore, below are some tips to help you formulate your questions. They may be useful if the provided responses are incorrect or not good enough!",
  "prompt_tips": [
    "Try to ask one question at a time. If your question is very complex, or perhaps it's a set of several questions, try to break it down into smaller and simpler questions.",
    "Try to use terms like \"by\" or \"total\" when you need aggregated information according to some variable.",
    "If you know the names of the table columns, try to mention them in your questions. For example, if you know that a table has the column \"municipality\", try to use the word municipality instead of \"city\". This doesn't mean you can't use similar words, but using column names helps!",
    "If the chatbot is not finding an answer to your question and you know which table contains the data needed to answer it, you can try to explicitly ask it to search in that specific table."
  ],
  "important_note": "Important",
  "important_message": "When sending a question to the chatbot, wait until a response is provided before changing pages or clicking any button within the application. You can switch between browser tabs normally.",
  "conversations": "Your Chats",
  "new_conversation": "New Chat",
  "no_conversations": "No chats found.",
  "start_new_conversation": "Start a new chat!",
  "loading_conversations": "Loading chats...",
  "loading_conversation": "Loading chat...",
  "start_conversation": "Start a new chat by asking a question about the available data!",
  "input_placeholder": "Type your question...",
  "send": "Send",
  "show_code": "Show SQL Code",
  "hide_code": "Hide SQL Code",
  "generated_queries": "Generated SQL Queries:",
  "process": "Process:",
  "thinking": "Thinking...",
  "error_sending": "Error sending message. Please try again.",
  "error_loading_messages": "Error loading messages",
  "error_loading_conversations": "Error loading chats",
  "error_deleting_conversation": "Error deleting chat",
  "feedback": {
    "title": "Rate Response",
    "question": "How do you rate this response?",
    "good": "👍 Good",
    "bad": "👎 Bad",
    "comment_label": "Comment (optional)",
    "comment_placeholder": "Tell us more about your experience...",
    "cancel": "Cancel",
    "submit": "Send Feedback",
    "error": "Error sending feedback"
  },
  "access_denied": {
    "title": "Restricted Access",
    "message": "The Data Basis Bot is an exclusive feature available to authorized users. To request access, contact us.",
    "contact_info": "Send an email to contato@basedosdados.org with the subject \"DB Bot Access Request\" and include:",
    "requirements": [
      "Your full name",
      "Your account email",
      "Institution/organization",
      "Reason for using the DB Bot"
    ],
    "back_home": "Back to Home",
    "send_email": "Send Email"
  }
} 