{
    "pageTitle": "Transparency – Data Basis",
    "ogDescription": "We use resources to facilitate access to quality data for thousands of people. In this space, you'll find information regarding our activities, revenues, and expenses. Follow closely how we ensure the organization's sustainability and learn how you can also support us.",
    "mainTitle1": "Our accounts are",
    "mainTitle2": " transparent and open",
    "mainTitle3": " – like everything else.",
    "mainDescription1": "We are a non-profit, open-source non-governmental organization. Transparency is the foundation of all our actions, from working with public data to accountability. We use resources to facilitate access to quality data for thousands of people.",
    "mainDescription2": "In this space, you'll find information regarding our activities, revenues, and expenses. Follow closely how we ensure the organization's sustainability.",
    "survivalIndicator": "Survival indicator",
    "survivalDescription1": "This is our survival indicator. It shows how long our activities could be maintained if the organization only collected what is already planned and continued spending as in the average of the previous three months.",
    "survivalDescription2": "Below, you can see the details of the organization's sources and allocations of resources.",
    "accountingData": "Accounting data",
    "accountingDescription1": "As it should be, all microdata ",
    "accountingDescription2": " related to DB's accounting is available in the public datalake.",
    "accessButton": "Access",
    "accumulatedRevenue": "Accumulated revenue this year",
    "accumulatedExpenses": "Accumulated expenses this year",
    "fullDashboard": "See the full dashboard",
    "here": "here",
    "statuteReports": "Statute and reports",
    "statuteDescription": "Our statute contains the guidelines that regulate the organization's functioning and decision-making process. The document also includes the rights and duties of members and the competencies of the administrative and fiscal councils.",
    "reportsDescription": "Our reports present all activities undertaken by the team. There are various projects that collaborate with promoting a culture of transparency, socioeconomic development, and the construction of public policies based on data and evidence.",
    "DBStatute": "DB Social Statute",
    "DBReport2023": "BD Annual Report 2023",
    "DBReport2022": "BD Annual Report 2022",
    "DBReport2021": "BD Annual Report 2021",
    "supportTitle1": "Do you also believe in access",
    "supportTitle2": " to quality data?",
    "supportDescription": "Everything we do is only possible because of the people who support our work. Help DB continue to facilitate access to public data. With any amount, you contribute to the maintenance of our projects and the survival of the organization.",
    "supportButton": "Support now"
}