{
    "pageTitle": "Sobre Nosotros – Base de los Datos",
    "pageDescription": "Conoce Base de los Datos. Facilitamos el acceso a los datos para que la distancia entre tú y tu análisis sea solo una buena pregunta. Aprende más sobre la historia de la organización y el equipo detrás de nuestro trabajo.",
    "heroTitle1": "Facilitamos el acceso a los datos",
    "heroTitle2": "para que la distancia entre tú y tu análisis",
    "heroTitle3": "sea",
    "heroTitle4": "solo una buena pregunta",
    "usersCount": "+114 mil",
    "usersText": "usuarios en la plataforma",
    "queriesCount": "+1.3 millones",
    "queriesText": "consultas de datos",
    "aboutTitle": "Base de los Datos",
    "aboutText1": "Somos una organización no gubernamental sin fines de lucro y de código abierto que trabaja para universalizar el acceso a datos de calidad. Lo hacemos a través de la creación de herramientas innovadoras, la producción y difusión de conocimiento, y la promoción de una cultura de transparencia y datos abiertos.",
    "aboutText2": "Al romper las barreras técnicas para quienes ya hacen y quienes quieren comenzar a hacer análisis de datos, reunimos una red altamente comprometida que potencia el impacto de nuestro trabajo. Estamos construyendo una comunidad de personas que creen en el uso inteligente de los datos como instrumento para el desarrollo socioeconómico y que encuentran en BD un gran aliado.",
    "aboutText3": "Lo que queremos es acercar a diferentes sectores de la sociedad a información que es de interés colectivo, pero aún poco accesible para la mayoría de las personas. Creemos que ampliar el acceso y uso de datos abiertos favorece una mayor participación social, una mejor gestión pública y el fortalecimiento de la democracia.",
    "recognitionTitle": "Reconocimiento",
    "googleCloudAwardTitle": "Premio Google Cloud Customer",
    "googleCloudAwardText": "El premio reconoció las implementaciones más innovadoras y transformadoras de Google Cloud en todo el mundo. Fuimos la única organización brasileña en recibir el premio en la categoría de Impacto Social, que también seleccionó otras iniciativas que utilizan la tecnología para promover más apertura y transparencia.",
    "googleCloudAwardLink": "Ver más detalles",
    "treasuryAwardTitle": "XXVI Premio del Tesoro Nacional 2021",
    "treasuryAwardText": "Ganamos el 1er lugar en la categoría de Soluciones del premio, que tiene como objetivo reconocer el desarrollo de aplicaciones en ciencia de datos e inteligencia artificial aplicadas a las finanzas públicas. Fuimos seleccionados por nuestro trabajo en la conciliación de información sobre gastos e ingresos presupuestarios del Sector Público Brasileño.",
    "treasuryAwardLink": "Ver más detalles",
    "historyTitle": "Nuestra historia",
    "historySubtitle": "Algunos de los hitos que han definido nuestro viaje hasta ahora",
    "historyBox1Title": "Un gran catálogo",
    "historyBox1Date": "OCT 2019",
    "historyBox1Text": "Nuestro cofundador, Ricardo Dahis, vio la necesidad de una plataforma con capacidades de búsqueda y filtrado para diferentes conjuntos de datos y comenzó este trabajo lanzando el motor de búsqueda de BD.",
    "historyBox2Title": "El correo electrónico",
    "historyBox2Date": "SEP 2020",
    "historyBox2Text": "Fue en el primer contacto de João Carabetta con Ricardo Dahis, también cofundador de BD, que surgió la ambiciosa propuesta: estructurar un gran datalake público a través de BigQuery y utilizar el motor de búsqueda para catalogar las bases de datos y sus metadatos.",
    "historyBox3Title": "Un domingo feliz",
    "historyBox3Date": "SEP 2020",
    "historyBox3Text": "En los últimos tres minutos de un domingo de septiembre, GitHub fue testigo del commit que cambiaría para siempre la vida de quienes trabajan con datos públicos. Creamos la estructura de nuestro datalake, una herramienta que traería alegría a muchas personas que han pasado tantos domingos limpiando bases de datos.",
    "historyBox4Title": "No solo buena voluntad...",
    "historyBox4Date": "SEP 2020",
    "historyBox4Text": "Comenzamos a recibir apoyo financiero de personas que creen en la importancia de nuestro trabajo. Esto fue fundamental para escalar nuestras actividades, después de todo, un buen proyecto no se hace solo de esfuerzo y buena voluntad.",
    "historyBox5Title": "Empleado del mes",
    "historyBox5Date": "NOV 2020",
    "historyBox5Text": "Abrimos la primera posición de Asistente de Datos y contratamos a la primera persona remunerada para unirse a nuestro equipo. Gradualmente, este equipo creció y hoy no es tan fácil ser el empleado del mes.",
    "historyBox6Title": "El primero de muchos",
    "historyBox6Date": "ENE 2021",
    "historyBox6Text": "RAIS fue nuestra primera gran base de datos tratada y puesta a disposición en el datalake público. Subimos sus asombrosos 260 GB de microdatos completos, con información desde 1985 hasta 2019, permitiendo agregaciones por municipio y estado.",
    "historyBox7Title": "Oficialmente real",
    "historyBox7Date": "JUN 2021",
    "historyBox7Text": "Nos convertimos oficialmente en el Instituto Base de los Datos, una organización sin fines de lucro, con un equipo formal, CNPJ y todo lo que tiene derecho. Un paso importante para consolidar nuestro trabajo.",
    "historyBox8Title": "Con una nueva cara",
    "historyBox8Date": "SEP 2021",
    "historyBox8Text": "Desarrollar el nuevo sitio web fue uno de los proyectos más grandes y desafiantes que hemos emprendido. A pesar de momentos de caos y piezas intrincadas, gradualmente todo encajó y tomó la forma de una plataforma con nuestra cara. Así nació la primera versión del nuevo sitio web de BD, con una interfaz más intuitiva, diseño moderno y una estructura que facilita aún más la experiencia del usuario.",
    "historyBox9Title": "Un premio de peso pesado",
    "historyBox9Date": "OCT 2021",
    "historyBox9Text": "Necesitamos muchas manos para llevar este logro. Recibimos el Premio Google Cloud Customer en la categoría de Impacto Social. El premio sin precedentes fue anunciado en el evento internacional Google Cloud Next'21, y tiene como objetivo reconocer las implementaciones más innovadoras y transformadoras de Google Cloud en todo el mundo.",
    "historyBox10Title": "Llegamos primero al tesoro",
    "historyBox10Date": "NOV 2021",
    "historyBox10Text": "Ganamos el 1er lugar en la categoría de Soluciones del XXVI Premio del Tesoro Nacional 2021. El premio tiene como objetivo expandir las fronteras del conocimiento en finanzas públicas, promoviendo la estandarización de temas específicos cuando son abordados consistentemente por la investigación científica.",
    "historyBox11Title": "Conquistando el mundo",
    "historyBox11Date": "Muy pronto",
    "historyBox11Text": "La necesidad de tener un repositorio que centralice bases de datos importantes ya tratadas y estandarizadas no es exclusiva de Brasil. ¿Imaginas tener un datalake abierto que permita acceder y cruzar datos de varios países diferentes? Este es el futuro de BD.",
    "teamTitle": "Un equipo colaborativo",
    "joinUsTitle": "Ven a colaborar con la transparencia",
    "joinUsText": "Sé parte de una organización que está cambiando la forma de acceder a los datos. Reunimos a personas de varias partes de Brasil, comprometidas a contribuir y trabajar por más transparencia pública.",
    "joinUsButton": "Ver posiciones abiertas"
}