{
  "title": "BD Bot",
  "subtitle": "Para consultas en bases de datos utilizando lenguaje natural",
  "welcome": "춰Bienvenido(a)!",
  "welcome_message": "춰Bienvenido(a) al chatbot de BD! Te ayudar치 a conversar con tus datos. Basta entrar en la p치gina de chat en el men칰 a la izquierda y comenzar la conversa. Haz preguntas sobre los datos disponibles y el chatbot har치 lo mejor para responderlas!",
  "model_title": "Modelo",
  "model_description": "El modelo detr치s del chatbot es Gemini, de Google.",
  "features_title": "Funcionalidades",
  "features": {
    "code_display": "Mostrar C칩digo: Haz clic en el bot칩n de mostrar c칩digo para mostrar u ocultar las consultas SQL generadas por el chatbot.",
    "feedback": "Feedback: Haz clic en los botones de feedback para enviar comentarios sobre las respuestas recibidas, con comentarios opcionales. Es necesario hacer clic en el bot칩n de env칤o para que el feedback se env칤e.",
    "delete_conversation": "Eliminar Conversa: Haz clic en el bot칩n de eliminar conversa para eliminar la conversa con el chatbot. Esta acci칩n es irreversible."
  },
  "prompt_guide_title": "Gu칤a de Prompt",
  "prompt_guide_description": "La forma en que conversas con el chatbot puede influir en la calidad de las respuestas. Por eso, a continuaci칩n se enumeran algunas sugerencias para ayudarte a elaborar tus preguntas. Pueden ser 칰tiles si las respuestas proporcionadas est치n incorrectas o no son lo suficientemente buenas!",
  "prompt_tips": [
    "Intenta hacer una pregunta por vez. Si tu pregunta es muy compleja, o tal vez es un conjunto de varias preguntas, intenta separarlas en preguntas m치s peque침as y simples.",
    "Intenta utilizar t칠rminos como \"por\" o \"total\" cuando necesites informaci칩n agregada seg칰n alguna variable.",
    "Si conoces los nombres de las columnas de las tablas, intenta mencionarlas en tus preguntas. Por ejemplo, si sabes que una tabla tiene la columna \"munic칤pio\", intenta usar la palabra munic칤pio en lugar de \"ciudad\". Esto no significa que no puedas usar palabras similares, pero usar los nombres de las columnas ayuda!",
    "Si el chatbot no encuentra una respuesta para tu pregunta y sabes en qu칠 tabla est치n los datos necesarios para responderla, puedes intentar pedirle expl칤citamente que busque en esa tabla espec칤fica."
  ],
  "important_note": "Importante",
  "important_message": "Cuando env칤es una pregunta al chatbot, espera hasta que se proporcione una respuesta antes de cambiar de p치gina o hacer clic en cualquier bot칩n dentro de la aplicaci칩n. Puedes alternar entre las pesta침as de tu navegador normalmente.",
  "conversations": "Tus Conversas",
  "new_conversation": "Nueva Conversa",
  "no_conversations": "No hay conversas encontradas.",
  "start_new_conversation": "Comienza una nueva conversa!",
  "loading_conversations": "Cargando conversas...",
  "loading_conversation": "Cargando conversa...",
  "start_conversation": "Comienza una nueva conversa haciendo una pregunta sobre los datos disponibles!",
  "input_placeholder": "Escribe tu pregunta...",
  "send": "Enviar",
  "show_code": "Mostrar C칩digo SQL",
  "hide_code": "Ocultar C칩digo SQL", 
  "generated_queries": "Consultas SQL generadas:",
  "process": "Proceso:",
  "thinking": "Pensando...",
  "error_sending": "Error al enviar mensaje. Intenta nuevamente.",
  "error_loading_messages": "Error al cargar mensajes",
  "error_loading_conversations": "Error al cargar conversas",
  "error_deleting_conversation": "Error al eliminar conversa",
  "feedback": {
    "title": "Evaluar Respuesta",
    "question": "쮺칩mo evaluas esta respuesta?",
    "good": "游녨 Buena",
    "bad": "游녩 Mala",
    "comment_label": "Comentario (opcional)",
    "comment_placeholder": "Cu칠ntanos m치s sobre tu experiencia...",
    "cancel": "Cancelar",
    "submit": "Enviar Feedback", 
    "error": "Error al enviar feedback"
  },
  "access_denied": {
    "title": "Acceso Restrito",
    "message": "El chatbot de Base de los Datos es una funcionalidad exclusiva disponible para usuarios autorizados. Para solicitar acceso, cont치ctanos.",
    "contact_info": "Env칤a un email a contato@basedosdados.org con el asunto \"Solicitud de Acceso al Chatbot\" y proporciona:",
    "requirements": [
      "Tu nombre completo",
      "Email de tu cuenta",
      "Instituci칩n/organizaci칩n",
      "Motivo del uso del chatbot"
    ],
    "back_home": "Volver al Inicio",
    "send_email": "Enviar Email"
  }
} 