{
    "pageTitle": "Transparencia – Base de los Dados",
    "ogDescription": "Utilizamos los recursos para facilitar el acceso de miles de personas a datos de calidad. En este espacio, encontrarás información sobre nuestras actividades, ingresos y gastos. Sigue de cerca cómo garantizamos la sostenibilidad de la organización y descubre cómo tú también puedes apoyarnos.",
    "mainTitle1": "Nuestras cuentas son",
    "mainTitle2": " transparentes y abiertas",
    "mainTitle3": " - como todo lo demás.",
    "mainDescription1": "Somos una organización no gubernamental sin fines de lucro y de código abierto. La transparencia fundamenta todas nuestras acciones, desde el trabajo con datos públicos hasta la rendición de cuentas. Utilizamos los recursos para facilitar el acceso de miles de personas a datos de calidad.",
    "mainDescription2": "En este espacio, encontrarás información sobre nuestras actividades, ingresos y gastos. Sigue de cerca cómo garantizamos la sostenibilidad de la organización.",
    "survivalIndicator": "Indicador de supervivencia",
    "survivalDescription1": "Este es nuestro indicador de supervivencia. Muestra el tiempo que nuestras actividades podrían mantenerse si la organización recaudara solo lo que ya está planificado y continuara gastando como en el promedio de los tres meses anteriores.",
    "survivalDescription2": "A continuación, puedes ver los detalles de las fuentes y destinos de los recursos de la organización.",
    "accountingData": "Datos contables",
    "accountingDescription1": "Como no podría ser de otra manera, todos los microdatos",
    "accountingDescription2": " relativos a la contabilidad de BD están disponibles en el datalake público.",
    "accessButton": "Acceder",
    "accumulatedRevenue": "Ingresos acumulados este año",
    "accumulatedExpenses": "Gastos acumulados este año",
    "fullDashboard": "Ver el panel completo",
    "here": "aquí",
    "statuteReports": "Estatuto e informes",
    "statuteDescription": "En nuestro estatuto se encuentran las directrices que regulan el funcionamiento y el proceso de toma de decisiones de la organización. El documento también incluye los derechos y deberes de los miembros y las competencias de los consejos administrativos y fiscales.",
    "reportsDescription": "Nuestros informes presentan todas las actividades realizadas por el equipo. Son diversos proyectos que colaboran con la promoción de la cultura de transparencia, el desarrollo socioeconómico y la construcción de políticas públicas basadas en datos y evidencias.",
    "DBStatute": "BD Estatuto Social",
    "DBReport": "BD Informe Anual",
    "supportTitle1": "¿Tú también crees en el acceso",
    "supportTitle2": " a dados de calidad?",
    "supportDescription": "Todo lo que hacemos solo es posible gracias a las personas que apoyan nuestro trabajo. Ayuda a BD a continuar facilitando el acceso a datos públicos. Con cualquier cantidad, contribuyes al mantenimiento de nuestros proyectos y a la supervivencia de la organización.",
    "supportButton": "Apoya ahora"
}